Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-786.html.tmx
Source language: sme
Languages: nob

source: Vuoigatvuohta- , ealáhus- ja birasossodat
nob: Avdeling for rettigheter , næring og miljø

source: Ossodagas lea ovddasvástádus hábmet buot politihka ja hálddašit buot surggiid siskkobealde nugo servodatplánen , ealáhusat , biras ja vuoigatvuođat , dearvvasvuohta ja sosiála , kultursuodjaleapmi ja guovlulaš ja riikkaidgaskasaš ovttasbargu .
nob: Avdelingen har ansvaret for all politikkutvikling og forvaltning innenfor områdene samfunnsplanlegging , næring , miljø og rettigheter , helse og sosial , kulturvern og regionalt og internasjonalt samarbeid .

source: Ossodaga jođiha ossodatdirektora ja guokte vuolitdirektora / nubbijođiheaddji .
nob: Avdelingen ledes av en avdelingsdirektør og to underdirektører / nestledere .

source: Ossodaga ovddasvástádusa ja doaimmat • Sámi servodatplánen • Dásseárvoperspektiiva ovttasbargguin eará ossodagaiguin • Fylkkkagielddaid ovttasbargošiehtadusat • Guovlupolitihkka • Infrastrukturdoaibmabijut ja johtolat • Guovllulaš ovdánahttinprográmmat • Davviguovlopolitihkka • Sámi ovttasbargu riikkarájiid rastá • Davviriikkalaš ovttasbargu • Riikkaidgaskasaš ovttasbargu • Eamiálbmotvuoigatvuođat • Interreg • Sámi parlamentáralaš ráđđi • Birasgáhtten • Ealáhuspolitihkka • Olju ja gassa • Sámi kulturmuittut ja kulturbirrasat • Sámi huksensuodjaleapmi • Eana- ja čáhcevuoigatvuođat • Areálapolitihkka • Sámi iešmearrideapmi • Juridihkalaš oaivadeapmi • Buot doarjjahálddašeapmi ossodagas • Geavatkaš láhčin doarjjastivrra čoahkkimiid oktavuođas • Dievasčoahkkima mearridan juolludusaid hábmen ja čuovvoleapmi • Bušeahttabargu ja - ovddasvástádus • Sámedikki buot doarjjaortnegiid rehketdoalu bearráigeahččan • Finnmárkkuláhka • Sámediggeplána • Jahkedieđáhus • Fylkkaplánabargu ja searvan riikkaoasselávdegoddái • Boraspirepolitihkka
nob: Avdelingen har følgende faste team • Regionalutvikling • Grenseoverskridende arbeid • Miljø og næring • Kulturvern • Rettigheter • Helse og sosial • VirkemiddelAvdelingens ansvar og oppgaver • Samisk samfunnsplanlegging • Likestillingsperspektiv i samarbeid med andre avdelinger • Samarbeidsavtalene med fylkeskommunene • Regionalpolitikk • Infrastrukturtiltak og samferdsel • Regionale utviklingsprogrammer • Nordområdepolitikk • Samisk samarbeid over landegrensene • Nordisk samarbeid • Internasjonalt samarbeid • Urfolksrettigheter • Interreg • Samisk parlamentarisk råd • Miljøvern • Næringspolitikk • Olje og gass . • Samiske kulturminner og kulturmiljøer • Samisk bygningsvern . •

source: Oktavuohta Sametinget - Sámediggi 9840 Varangerbotn / Vuonnabahta E-poasta samediggi@samediggi.no Telefovdna ( 47 ) 78 47 40 00 Fáksa ( 47 ) 78 47 40 90
nob: Kontakt Sametinget - Sámediggi 9840 Varangerbotn / Vuonnabahta E-post samediggi@samediggi.no Telefon ( 47 ) 78 47 40 00 Faks ( 47 ) 78 47 40 90

source: Almmuhan John-Marcus Kuhmunen .
nob: Publisert av John-Marcus Kuhmunen .

source: Maŋimustá rievdaduvvon 23.03.2010
nob: Sist endret 23.03.2010
